
/* Class = "NSButtonCell"; title = "Show Audio Lanes"; ObjectID = "Yq5-Vs-bbi"; */
"Yq5-Vs-bbi.title" = "显示音频通道条";

/* Class = "NSButtonCell"; title = "Edit Roles…"; ObjectID = "vNj-jm-Dgk"; */
"vNj-jm-Dgk.title" = "编辑角色…";
